Repository: AlexMollard/internet-in-a-box
Catalog: po/*.po
Languages: da, fr, id, it, zh_cn

source: Please input keyword(s)
da: Angiv venligst nøgleord(ene)
fr: Entrer le ou les mot(s)-clés
id: Harap masukkan kata kunci
it: Inserisci le parole chiave
zh_cn: 请输入关键词

source: Title
da: Titel
fr: Titre
id: Judul
it: Titolo
zh_cn: 标题

source: Author
da: Forfatter
fr: Auteur
id: Penulis
it: Autore
zh_cn: 作者

source: Contributor
da: Bidragsyder
fr: Contributeur
id: Penyumbang
it: Collaboratore
zh_cn: 贡献者

source: Subject
da: Emne
fr: Matière
id: Subjek
it: Argomento
zh_cn: 主题

source: Category
da: Kategori
fr: Catégorie
id: Katagori
it: Categoria
zh_cn: 类别

source: Language
da: Sprog
fr: Langue
id: Bahasa
it: Lingua
zh_cn: 语言

source: Could not find knowledge directory containing the Internet-in-a-Box dataset.
da: Vi fandt ingen infomappe - knowledge directory - indeholdende datasættet Internet-i-en-boks.
fr: Dossier de connaissances avec les données Internet-in-a-Box introuvable.
id: Tak bisa temukan direktori pengetahuan yang memuat dataset Internet-in-a-Box.
it: Impossibile trovare la cartella contenente il dataset Internet-in-a-Box.
zh_cn: 无法找到包含 Internet-in-a-Box 数据集的知识目录。

source: The configured '<strong>knowledge_dir</strong>' path is '<strong>%(config_dir)s</strong>'
da: Den konfigurerede sti for '<strong>knowledge_dir</strong>' er '<strong>%(config_dir)s</strong>'
fr: Le chemin '<strong>knowledge_dir</strong>' configuré '<strong>%(config_dir)s </strong>'
id: Path '<strong>knowledge_dir</strong>' yang tertata adalah '<strong>%(config_dir)s</strong>'
it: Il percorso della cartella '<strong>knowledge_dir</strong>' configurato è '<strong>%(config_dir)s</strong>'
zh_cn: 配置中 '<strong>knowledge_dir</strong>' 目录是 '<strong>%(config_dir)s</strong>'

source: and the '<strong>search_for_knowledge_dir</strong>' setting is
da: og indstillingen for '<strong>search_for_knowledge_dir</strong>' er
fr: et le paramètre '<strong>search_for_knowledge_dir</strong>' est
id: dan pengaturan '<strong>search_for_knowledge_dir</strong>' adalah
it: e il valore di '<strong>search_for_knowledge_dir</strong>' è
zh_cn: 并且 '<strong>search_for_knowledge_dir</strong>' 设置是

source: <strong>ON</strong>, so all mounted filesystems were checked.
da: <strong>TIL</strong>, således at alle monterede filsystemer blev tjekket.
fr: <strong>Activé</strong>, de sorte que tous les systèmes de fichiers ont été vérifiés.
id: <strong>Menyala</strong>, agar semua file sistem di-cek.
it: <strong>ON</strong>, affinché tutti i filesystem montati vengano controllati.
zh_cn: <strong>ON</strong>, 所有已加载的文件系统都被检测。

source: <strong>OFF</strong>, so other mounted filesystems were NOT checked.
da: <strong>FRA</strong>, således at andre monterede filsystemer IKKE blev tjekket.
fr: <strong>Désactivé</strong>, de sorte que les autres systèmes de fichiers n'ont PAS été vérifiés.
id: <strong>Mati</strong>, agar file sistem lainnya tidak di-cek.
it: <strong>OFF</strong>, affinché gli altri filesystem montati NON vengano controllati.
zh_cn: <strong>OFF</strong>, 其余已加载的文件系统都不被检测。

source: Error accessing article.
da: Fejl under tilgang til artikel.
fr: Erreur lors de l'accès à un article.
id: Terdapat kesalahan dalam mengakses artikel.
it: Impossibile aprire l'articolo.
zh_cn: 访问文章出错。

source: Exception: %(error)s
da: Undtagelse: %(error)s
id: Pengecualia: %(error)s
it: Errore: %(error)s
zh_cn: 异常: %(error)s

source: Wikipedia
fr: Wikipédia
zh_cn: 维基百科

source: Books
da: Bøger
fr: Livres
id: Buku
it: Libri
zh_cn: 书籍

source: Maps
da: Kort
fr: Cartes géographiques
id: Peta
it: Mappe
zh_cn: 地图

source: Video
fr: Vidéo
zh_cn: 视频

source: Software
fr: Logiciels
id: Perangkat Lunak
zh_cn: 软件

source: Settings
da: Indstillinger
fr: Réglages
id: Pengaturan
it: Impostazioni
zh_cn: 设置

source: Back
da: Tilbage
fr: Retour
id: Kembali
it: Indietro
zh_cn: 后退

source: Search
da: Søg
fr: Recherche
id: Cari
it: Cerca
zh_cn: 搜索

source: Download Linux
da: Hent Linux
fr: Télécharger Linux
id: Unduh Linux
it: Scarica Linux
zh_cn: 下载 Linux

source: Browse Open Source Software
da: Gennemse open source software
fr: Parcourir la liste des logiciels libres et ouverts
id: Telusuri perangkat lunak Open Source
it: Naviga tra il Software Open Source
zh_cn: 浏览开源软件

source: Home
da: Hjem
fr: Accueil
id: Beranda
zh_cn: 主页

source: Videos from Khan Academy
da: Videoer fra Khan Academy
fr: Vidéos de l'Académie Khan
id: Video dari Akademi Khan
it: Video da Khan Academy
zh_cn: 可汗学院的视频

source: Chat
da: Samtale
fr: Dialogue en ligne
id: Percakapan
zh_cn: 聊天

source: Off
da: Fra
fr: Désactivé
id: Mati
it: Spento
zh_cn: 关

source: On
da: Til
fr: Activé
id: Menyala
it: Acceso
zh_cn: 开

source: About
da: Om
fr: À propos de
id: Tentang
it: Informazioni
zh_cn: 关于

source: Software Version
fr: Version du logiciel
id: Versi Perangkat Lunak
it: Versione Software
zh_cn: 软件版本

source: Data Version
fr: Version des données
id: Versi Data
it: Versione Dati
zh_cn: 数据版本

source: Licenses
da: Licenser
fr: Licences
id: Lisensi
it: Licenze
zh_cn: 许可证

source: <a href="http://www.wikipedia.org/">Wikipedia</a>&reg; is a registered trademark of the <a href="http://www.wikimediafoundation.org/">Wikimedia Foundation, Inc.</a>, a non-profit organization. Text is available under the <a href="http://en.wikipedia.org/wiki/Wikipedia:Text_of_Creative_Commons_Attribution-ShareAlike_3.0_Unported_License">Creative Commons Attribution-ShareAlike License ("CC BY-SA")</a>.
da: <a href="http://www.wikipedia.org/">Wikipedia</a>&reg; er et registeret varemærk tilhørende <a href="http://www.wikimediafoundation.org/">Wikimedia Foundation, Inc.</a>, en velgørende organisation. Dokumentet er tilgængelig under licenset <a href="http://en.wikipedia.org/wiki/Wikipedia:Text_of_Creative_Commons_Attribution-ShareAlike_3.0_Unported_License">Creative Commons Attribution-ShareAlike License ("CC BY-SA")</a>.
fr: <a href="http://www.wikipedia.org/">Wikipedia</a>&reg; est une marque déposée de <a href="http://www.wikimediafoundation.org/">Wikimedia Foundation, Inc.</a>, organisation a but non lucratif. Le texte est disponible sous la licence <a href="http://en.wikipedia.org/wiki/Wikipedia:Text_of_Creative_Commons_Attribution-ShareAlike_3.0_Unported_License">Creative Commons Attribution-ShareAlike ("CC BY-SA")</a>.
id: <a href="http://www.wikipedia.org/">Wikipedia</a>&reg; adalah merek dagang terdaftar milik <a href="http://www.wikimediafoundation.org/">Wikimedia Foundation, Inc.</a>, sebuah organisasi non-profit. Teks tersedia dalam <a href="http://en.wikipedia.org/wiki/Wikipedia:Text_of_Creative_Commons_Attribution-ShareAlike_3.0_Unported_License">Creative Commons Attribution-ShareAlike License ("CC BY-SA")</a>.
it: <a href="http://www.wikipedia.org/">Wikipedia</a>&reg; è un marchio registrato della <a href="http://www.wikimediafoundation.org/">Wikimedia Foundation, Inc.</a>, un'organizzazione non-profit. Il testo è disponibile secondo la <a href="http://en.wikipedia.org/wiki/Wikipedia:Text_of_Creative_Commons_Attribution-ShareAlike_3.0_Unported_License"> Licenza Creative Commons Attribuzione-Condividi allo stesso modo ("CC BY-SA")</a>.
zh_cn: <a href="http://www.wikipedia.org/">维基百科</a>&reg; 是一个非营利组织<a href="http://www.wikimediafoundation.org/">Wikimedia 基金会</a>的注册商标. 文字版权使用<a href="http://en.wikipedia.org/wiki/Wikipedia:Text_of_Creative_Commons_Attribution-ShareAlike_3.0_Unported_License">共创署名- 相同方式共享许可("CC BY-SA")</a>.

source: Maps - &copy; OpenStreetMap contributors - <a href="http://www.openstreetmap.org/">OpenStreetMap</a> is open data, licensed under the <a href="http://opendatacommons.org/licenses/odbl/">Open Data Commons Open Database License (ODbL).</a> <a href="http://www.openstreetmap.org/copyright">Copyright and License</a>.
da: Kort - &copy; OpenStreetMap-bidragsydere - <a href="http://www.openstreetmap.org/">OpenStreetMap</a> er åbne data, udgivet under licenset <a href="http://opendatacommons.org/licenses/odbl/">Open Data Commons Open Database License (ODbL).</a> <a href="http://www.openstreetmap.org/copyright">Ophavsret og license</a>.
fr: Cartes - &copy; Contributions OpenStreetMap - <a href="http://www.openstreetmap.org/">OpenStreetMap</a>banque de données libre accès, sous licence <a href="http://opendatacommons.org/licenses/odbl/">Open Data Commons Open Database License (ODbL).</a> <a href="http://www.openstreetmap.org/copyright">Droits d'auteurs et licences</a>.
it: Mappe - &copy; OpenStreetMap contributors - <a href="http://www.openstreetmap.org/">OpenStreetMap</a> è un database aperto, rilasciato in base alla licenza <a href="http://opendatacommons.org/licenses/odbl/">Open Data Commons Open Database License (ODbL).</a> <a href="http://www.openstreetmap.org/copyright">Copyright e Licenza</a>.
zh_cn: 地图 - &copy; OpenStreetMap 贡献者 - <a href="http://www.openstreetmap.org/">OpenStreetMap</a> 为开放数据, 使用 <a href="http://opendatacommons.org/licenses/odbl/">开放数据共享开放式数据库许可 (ODbL).</a> <a href="http://www.openstreetmap.org/copyright">版权</a>.

source: Map cartography in OpenStreetMap map tiles is licensed under the <a href="http://creativecommons.org/licenses/by-sa/2.0/">Creative Commons Attribution-ShareAlike 2.0 license (CC BY-SA)</a>
da: Kortkartografi i mappefelter for OpenStreetMap udgives under licenset <a href="http://creativecommons.org/licenses/by-sa/2.0/">Creative Commons Attribution-ShareAlike 2.0 license (CC BY-SA)</a>
fr: La cartographie des cartes dans les tuiles des cartes OpenStreetMap est disponible sous la licence <a href="http://creativecommons.org/licenses/by-sa/2.0/">Creative Commons Attribution-ShareAlike 2.0 (CC BY-SA)</a>
it: La cartografia contenuta nelle tavole di OpenStreetMap è rilasciata sotto licenza <a href="http://creativecommons.org/licenses/by-sa/2.0/">Creative Commons Attribuzione - Condividi allo stesso modo 2.0 (CC-BY-SA).</a>
zh_cn: OpenStreetMap 地图块的地图制图使用 <a href="http://creativecommons.org/licenses/by-sa/2.0/">共创署名- 相同方式共享许可2.0 ("CC BY-SA")</a>

source: The KHAN ACADEMY&reg; word mark is a trademark of Khan Academy, Inc. NOTE: All Khan Academy content is available for free at <a href="http://www.khanacademy.org/">www.khanacademy.org</a>. Videos are licensed under the <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/us/">Creative Commons Attribution-NonCommercial-ShareAlike 3.0 (CC BY-NC-SA) license</a>.
da: Udtrykket KHAN ACADEMY&reg; er et varemærke tilhørende Khan Academy, Inc. BEMÆRK: Alt indhold fra Khan Academy er frit tilgængeligt på <a href="http://www.khanacademy.org/">www.khanacademy.org</a>. Videoer udgives under licenset <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/us/">Creative Commons Attribution-NonCommercial-ShareAlike 3.0 (CC BY-NC-SA) license</a>.
fr: L'Académie KHAN® est une marque deposée de Khan Academy, Inc. NOTE : Tous les contenus de l'Académie KHAN sont disponibles gratuitement à l'adresse <a href="http://www.khanacademy.org/"> www.khanacademy.org </a>. Les vidéos sont sous licence <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/us/"> 3.0 licence Creative Commons Paternité-Pas d'Utilisation Commerciale-Partage des Conditions Initiales (CC BY-NC-SA) </a>.
id: The KHAN ACADEMY&reg; word mark adalah merek dagang dari Khan Academy, Inc. NOTE: Semua konten dari Khan Academytersedia gratis pada <a href="http://www.khanacademy.org/">www.khanacademy.org</a>. Video dilisensi pada <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/us/">Creative Commons Attribution-NonCommercial-ShareAlike 3.0 (CC BY-NC-SA) license</a>.
it: KHAN ACADEMY&reg; è un marchio registrato di Khan Academy, Inc. NOTA: Tutti i contenuti di Khan Academy sono disponibili gratuitamente su <a href="http://www.khanacademy.org/">www.khanacademy.org</a>. I video sono rilasciati secondo la licenza <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/us/">Creative Commons Attribution-NonCommercial-ShareAlike 3.0 (CC BY-NC-SA) license</a>.
zh_cn: 可汗学院 &reg; 文字标记是可汗学院的注册商标. 注意: 所有可汗学院的内容可以在 <a href="http://www.khanacademy.org/">www.khanacademy.org</a>免费使用. 视频使用 <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/us/">共创署名- 非商业共享许可3.0 (CC BY-NC-SA)</a>版权.

source: <a href="http://internet-in-a-box.org/">Internet-in-a-Box</a> software - &copy; 2013 <a href="http://www.humaneinfo.com/">Humane Informatics, LLC</a>. All rights reserved. This software is licensed under the <a href="http://opensource.org/licenses/BSD-2-Clause">BSD 2-clause license</a>.
da: Software fra <a href="http://internet-in-a-box.org/">Internet-i-en-boks</a> - &copy; 2013 <a href="http://www.humaneinfo.com/">Humane Informatics, LLC</a>. Alle rettigheder forbeholdes. Denne software udgives under licenset <a href="http://opensource.org/licenses/BSD-2-Clause">BSD 2-clause license</a>.
fr: Logiciel <a href="http://internet-in-a-box.org/">Internet-in-a-Box</a> &copy; 2013 <a href="http://www.humaneinfo.com/">Humane Informatics, LLC</a>. Tous droits réservés. Ce logiciel est disponible sous la licence <a href="http://opensource.org/licenses/BSD-2-Clause">clause BSD 2</a>.
it: <a href="http://internet-in-a-box.org/">Internet-in-a-Box</a> software - &copy; 2013 <a href="http://www.humaneinfo.com/">Humane Informatics, LLC</a>. Tutti i diritti riservati. Questo software è rilasciato secondo la licenza <a href="http://opensource.org/licenses/BSD-2-Clause">BSD 2-clause license</a>.
zh_cn: <a href="http://internet-in-a-box.org/">Internet-in-a-Box</a> 软件 - &copy; 2013 <a href="http://www.humaneinfo.com/">Humane 信息有限责任公司</a>. 保留所有版权. 该软件使用<a href="http://opensource.org/licenses/BSD-2-Clause">BSD 2-许可证条款</a>.

source: Articles
da: Artikler
id: Artikel
it: Articoli
zh_cn: 文章

source: Project Gutenberg Index by Book Title
da: Indeks for Projekt Gutenberg efter bogtitel
fr: Index du projet Gutenberg par titre de livre
id: Daftar Isi Project Gutenberg dari Judul Buku
it: Indice del Progetto Gutenberg ordinato per Titolo del Libro
zh_cn: 古登堡项目书名索引

source: <strong>%(total)s</strong> pages of books by title.
da: <strong>%(total)s</strong> sider med bøger efter titel.
fr: <strong>%(total)s</strong> pages des livres par titre.
id: <strong>%(total)s</strong> halaman buku berdasarkan judul.
it: <strong>%(total)s</strong> pagine di libri ordinati per titolo.
zh_cn: 书籍按标题共<strong>%(total)s</strong> 页 。

source: No books found. Perhaps the data needs to be updated.
da: Ingen fundne bøger. Måske kræver datasættet en opdatering.
fr: Acun livres trouvé. Une mise à jour des données est peut-être nécessaire.
id: Tidak ada buku yang ditemukan. Mungkin data perlu diperbarui.
it: Nessun libro trovato. Potrebbe essere necessario aggiornare i dati.
zh_cn: 没有找到书籍，也许需要更新数据。

source: Book Details
da: Detaljer om bogen
fr: Détails du livre
id: Detail Buku
it: Dettagli del Libro
zh_cn: 书籍详情

source: Project Gutenberg
da: Projekt Gutenberg
fr: Projet Gutenberg
it: Progetto Gutenberg
zh_cn: 古登堡项目

source: Project Gutenberg Free Books Browser
da: Projekt Gutenberg - fri bogbrowser
fr: Navigateur pour les livres en libre accès du Projet Gutenberg
id: Penelusur Buku Gratis Proyek Gutenberg
it: Browser Libri Gratuiti del Progetto Gutenberg
zh_cn: 古登堡项目免费书籍浏览

source: List by Title
da: Vis efter titel
fr: Liste par titre
id: Tampilkan berdasarkan Judul
it: Lista secondo Titolo
zh_cn: 标题列表

source: List by Author
da: Vis efter forfatter
fr: Liste par auteur
id: Tampilkan berdasarkan Penulis
it: Lista secondo Autore
zh_cn: 作者列表

source: Search Tips
da: Søgetips
fr: Conseils en vue de la recherche
id: Tips Pencarian
it: Suggerimenti di Ricerca
zh_cn: 搜索提示

source: Search terms will search for matches in book titles and authors.
da: Søgetermer vil søge efter forekomster i bogtitel og forfattere.
fr: Les critères de recherche permettent de retrouver des correspondances avec les titres de livre et les auteurs.
id: Pencarian akan mencari pada kecocokan judul buku dan penulis.
it: La ricerca verrà effettuata tra i titoli dei libri e gli autori.
zh_cn: 搜索条件将搜索匹配的书名和作者。

source: Multiple terms may be combined with AND, ANDMAYBE, ANDNOT, OR
da: Flere termer kan kombineres med AND, ANDMAYBE, ANDNOT, OR
fr: Plusieurs critères peuvent être combinés avec AND (et), ANDMAYBE (et peut-être), ANDNOT (mais pas), OR (ou)
id: Kata kunci dapat digabung oleh DAN, DANMUNGKIN, DANTIDAK, ATAU
it: È possibile combinare più termini utilizzando AND, ANDMAYBE, ANDNOT, OR
zh_cn: 多个条件可以用 AND, ANDMAYBE, ANDNOT, OR组合

source: The search may specify the category to search using the form cat:term where categories include title, creator, contributor, subject, category and language.
da: Søgningen kan angive kategori, der skal søges efter, ved at anvende formen kategori:term når kategorier inkluderer titel, opretter, bidragsyder, emne, kategori og sprog.
fr: La recherche peut spécifier la catégorie à rechercher, en utilisant le format cat:term précisant le titre, le créateur, le contributeur, la matière, la catégorie et la langue.
id: Pencaria dapat menyendirikan kategori untuk mencari dengan kategori: kata kunci dengan kategori termasuk judul, pencipta, penyumbang, subjek, kategori dan bahasa.
it: È possibile specificare la categoria di ricerca utilizzando la forma cat:term in cui la categoria include titolo, creatore, collaboratore, argomento, categoria e lingua.
zh_cn: 使用表单 cat:term 可以指定搜索的类别，类别包括标题，创造者，贡献者，主题，类别和语言。

source: Search results for "%(keywords)s"
da: Søgeresultater for "%(keywords)s"
fr: Résultats de la recherche sur "%(keywords)s"
id: Hasil pencarian untuk "%(keywords)s"
it: Risultati di ricerca per "%(keywords)s"
zh_cn: "%(keywords)s" 的搜素结果

source: Keywords needed!
da: Der er brug for nøgleord!
fr: Mots-clés requis !
id: Kata kunci diperlukan!
it: È necessario specificare le parole chiave!
zh_cn: 需要关键词！

source: <strong>%(total)s</strong> found for your search "<strong>%(keywords)s</strong>".
da: <strong>%(total)s</strong> fundet for din søgning efter "<strong>%(keywords)s</strong>".
fr: <strong>%(total)s</strong> trouvé(s) pour votre recherche sur "<strong>%(keywords)s</strong>".
id: <strong>%(total)s</strong> hasil ditemukan dari "<strong>%(keywords)s</strong>" pencarian anda.
it: <strong>%(total)s</strong> risultati per "<strong>%(keywords)s</strong>".
zh_cn: <strong>%(total)s</strong> 结果符合你的搜索关键字 "<strong>%(keywords)s</strong>"。

source: Sorry, Nothing found for your search "<strong>%(keywords)s</strong>".
da: Beklager, intet fundet for din søgning efter "<strong>%(keywords)s</strong>".
fr: Aucun résultat pour votre recherche sur "<strong>%(keywords)s</strong>".
id: Maaf, tidak ada hasil yang sesuai dengan "<strong>%(keywords)s</strong>".
it: Nessun risultato trovato per "<strong>%(keywords)s</strong>".
zh_cn: 抱歉，没有找到你的搜索 "<strong>%(keywords)s</strong>"。

source: Did you mean?
da: Mente du?
fr: Voulez-vous plutôt faire une recherche sur :
id: Maksud anda?
it: Forse cercavi?
zh_cn: 请问你的意思是？

source: <p>Suggestions:</p> <ul> <li>Make sure all words are spelled correctly.</li> <li>Try different keywords.</li> <li>Try more general keywords.</li> </ul>
da: <p>Forslag:</p> <ul> <li>Sørg for at alle ord er stavet korrekt.</li> <li>Prøv med forskellige nøgleord.</li> <li>Prøv med mere generelle nøgleord.</li> </ul>
fr: <p>Suggestions :</p> <ul> <li>Vérifiez l'orthographe des mots.</li> <li>Essayez différents mots-clés.</li> <li>Essayez des mots-clés plus génériques.</li> </ul>
id: <p>Saran</p> <ul> <li>Pastikan semua kata ter-eja dengan baik.</li> <li>Coba kata lain.</li> <li>TCoba dengan kata yang lebih umum.</li> </ul>
it: <p>Suggerimenti:</p> <ul> <li>Assicurati che tutte le parole siano scritte correttamente.</li> <li>Prova con differenti parole chiave.</li> <li>Prova con parole chiave più generiche.</li> </ul>
zh_cn: <p>建议:</p> <ul> <li>确认所有的次都拼写正确.</li> <li>试试更难的关键字.</li> <li>试试更多的普通关键字.</li> </ul>

source: You are using an <strong>outdated</strong> browser. Please <a href="http://browsehappy.com/">upgrade your browser</a> or <a href="http://www.google.com/chromeframe/?redirect=true">activate Google Chrome Frame</a> to improve your experience.
da: Du anvender en <strong>forældet</strong> browser. <a href="http://browsehappy.com/">Opgradér venligst din browser</a> eller <a href="http://www.google.com/chromeframe/?redirect=true">aktivér Google Chrome Frame</a> for at forbedre din oplevelse.
fr: Votre navigateur <strong>n'est pas à jour</strong>. Veuillez <a href="http://browsehappy.com/"> le mettre à jour</a> ou <a href="http://www.google.com/chromeframe/?redirect=true">activer Google Chrome</a> pour une utilisation optimale.
id: Anda sedang menggunakan browser yang <strong>belum di update</strong>. Harap <a href="http://browsehappy.com/">perbarui browser anda</a> atau <a href="http://www.google.com/chromeframe/?redirect=true">aktifkan Google Chrome Frame</a> untuk menambah pengalaman anda.
it: Stai usando un browser <strong>obsoleto</strong>. <a href="http://browsehappy.com/">Aggiorna il tuo browser</a> oppure <a href="http://www.google.com/chromeframe/?redirect=true">attiva Google Chrome Frame</a> per migliorare la tua esperienza di navigazione.
zh_cn: 您正在使用一个 <strong>过时的</strong>浏览器。请 <a href="http://browsehappy.com/">升级你的浏览器</a> 或 <a href="http://www.google.com/chromeframe/?redirect=true">激活 Google Chrome Frame</ a>来改善您的体验。

source: Internet in a Box
da: Internet i en boks
id: Internet dalam sebuah Kotak
zh_cn: 盒子里的互联网

source: The World's Free Information at your Fingertips
da: Verdens fri information lige ved hånden
fr: Les informations du monde entier librement disponibles
id: Informasi Gratis Tentang Dunia Ada Pada Jari Anda
it: L'informazione libera del mondo a portata di mano
zh_cn: 全球免费信息就在您的指尖

source: Not Available
da: Ikke tilgængelig
fr: Pas disponible
id: Tidak Tersedia
it: Non Disponibile
zh_cn: 不可用

source: Name
da: Navn
fr: Nom
id: Nama
it: Nome
zh_cn: 名称

source: Format
it: Formato
zh_cn: 格式

source: Read
da: Læs
fr: Lire
id: Baca
it: Leggi
zh_cn: 阅读

source: Download (EPub)
da: Hent (EPub)
fr: Télécharger (EPub)
id: Unduh (EPub)
it: Scarica (ePub)
zh_cn: 下载(EPub)

source: Previous
da: Forrige
fr: Précédent
id: Sebelumnya
it: Indietro
zh_cn: 上一个

source: Next
da: Næste
fr: Suivant
id: Selanjutnya
it: Avanti
zh_cn: 下一个

source: Internet-in-a-Box
da: Internet-i-en-boks
