Repository: AlexMollard/internet-in-a-box
Catalog: po/cpf.po
Languages: ht

source: Please input keyword(s)
ht: Tampri ekri mo esansyel yo

source: Title
ht: Tit

source: Author
ht: Otè

source: Contributor
ht: Kontribitè

source: Subject
ht: Sijè

source: Category
ht: Kategori

source: Language
ht: Lang

source: Could not find knowledge directory containing the Internet-in-a-Box dataset.
ht: Pa ka jwenn repètwa konesans ki gen Internet-in-a-Box data etabli.

source: The configured '<strong>knowledge_dir</strong>' path is '<strong>%(config_dir)s</strong>'
ht: '<strong>knowledge_dir</strong>' pou kounye a chimen an se '<strong>%(config_dir)s</strong>'

source: and the '<strong>search_for_knowledge_dir</strong>' setting is
ht: epi '<strong>search_for_knowledge_dir</strong>' se

source: <strong>ON</strong>, so all mounted filesystems were checked.
ht: <strong>ON</strong>, donk tout sistèm dosye ki monte yo te tcheke.

source: <strong>OFF</strong>, so other mounted filesystems were NOT checked.
ht: <strong>OFF</strong>, donk lòt sistèm dosye ki monte yo pat tcheke.

source: Error accessing article.
ht: Erè pou rantre atik la.

source: Exception: %(error)s
ht: Eksepsyon: %(error)s

source: Internet-in-a-Box
ht: Entènèt-nan-Bwat

source: Wikipedia
ht: Wikipedya

source: Books
ht: Liv yo

source: Maps
ht: Kat yo

source: Video
ht: Videyo yo

source: Software
ht: Lojisyèl yo

source: Settings
ht: Etabli yo

source: Back
ht: Retounen

source: Search
ht: Rechèch

source: Download Linux
ht: Telechaje Linux

source: Browse Open Source Software
ht: Navige lojisyèl lib

source: Home
ht: Lakay

source: Videos from Khan Academy
ht: Videyo yo ki soti nan Khan Academy

source: Chat
ht: Koze

source: Off
ht: Fèmen

source: On
ht: Ouvri

source: About
ht: Sou

source: Software Version
ht: Vèsyon lojisyèl

source: Data Version
ht: Vèsyon data

source: Licenses
ht: Lisans yo

source: <a href="http://www.wikipedia.org/">Wikipedia</a>&reg; is a registered trademark of the <a href="http://www.wikimediafoundation.org/">Wikimedia Foundation, Inc.</a>, a non-profit organization. Text is available under the <a href="http://en.wikipedia.org/wiki/Wikipedia:Text_of_Creative_Commons_Attribution-ShareAlike_3.0_Unported_License">Creative Commons Attribution-ShareAlike License ("CC BY-SA")</a>.
ht: <a href="http://www.wikipedia.org/">Wikipedia</a>&reg; se yon mak komèsyal enskri <a href="http://www.wikimediafoundation.org/">Wikimedia Foundation, Inc.</a>, yon oganizasyon non lucratif. Tèks sa a disponib ak <a href="http://en.wikipedia.org/wiki/Wikipedia:Text_of_Creative_Commons_Attribution-ShareAlike_3.0_Unported_License">Creative Commons Attribution-ShareAlike License ("CC BY-SA")</a>.

source: Maps - &copy; OpenStreetMap contributors - <a href="http://www.openstreetmap.org/">OpenStreetMap</a> is open data, licensed under the <a href="http://opendatacommons.org/licenses/odbl/">Open Data Commons Open Database License (ODbL).</a> <a href="http://www.openstreetmap.org/copyright">Copyright and License</a>.
ht: Kat yo - &copy; kontribye yo OpenStreetMap - <a href="http://www.openstreetmap.org/">OpenStreetMap</a> se data lib, lisans ak <a href="http://opendatacommons.org/licenses/odbl/">Open Data Commons Open Database License (ODbL).</a> <a href="http://www.openstreetmap.org/copyright">Dwa Otè yo epi Lisans</a>.

source: Map cartography in OpenStreetMap map tiles is licensed under the <a href="http://creativecommons.org/licenses/by-sa/2.0/">Creative Commons Attribution-ShareAlike 2.0 license (CC BY-SA)</a>
ht: Kartografye a nan kat kare OpenStreetMap yo gen lisans avek <a href="http://creativecommons.org/licenses/by-sa/2.0/">Creative Commons Attribution-ShareAlike 2.0 (CC BY-SA)</a>

source: The KHAN ACADEMY&reg; word mark is a trademark of Khan Academy, Inc. NOTE: All Khan Academy content is available for free at <a href="http://www.khanacademy.org/">www.khanacademy.org</a>. Videos are licensed under the <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/us/">Creative Commons Attribution-NonCommercial-ShareAlike 3.0 (CC BY-NC-SA) license</a>.
ht: KHAN ACADEMY® se yon mak komèsyal Khan Academy, Inc. REMAK : Tout kontni Khan Academy a se disponib gratis nan <a href="http://www.khanacademy.org/"> www.khanacademy.org </a>. Videyo yo gen lisans avek <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/us/"> 3.0 licence Creative Commons Paternité-Pas d'Utilisation Commerciale-Partage des Conditions Initiales (CC BY-NC-SA) </a>.

source: <a href="http://internet-in-a-box.org/">Internet-in-a-Box</a> software - &copy; 2013 <a href="http://www.humaneinfo.com/">Humane Informatics, LLC</a>. All rights reserved. This software is licensed under the <a href="http://opensource.org/licenses/BSD-2-Clause">BSD 2-clause license</a>.
ht: Lojisyèl <a href="http://internet-in-a-box.org/">Internet-in-a-Box</a> &copy; 2013 <a href="http://www.humaneinfo.com/">Humane Informatics, LLC</a>. Tout dwa yo rezève. Lojisyèl sa a disponib ak lisans <a href="http://opensource.org/licenses/BSD-2-Clause">BSD 2-clause license</a>.

source: Articles
ht: Atik yo

source: Project Gutenberg Index by Book Title
ht: Endèks Project Gutenberg pa tit liv la

source: <strong>%(total)s</strong> pages of books by title.
ht: <strong>%(total)s</strong> paj liv yo pa tit la.

source: No books found. Perhaps the data needs to be updated.
ht: Pat jwenn okenn liv. Petèt nou bezwen mete data yo a jou.

source: Book Details
ht: Detay Liv

source: Project Gutenberg
ht: Pwojè Gutenberg

source: Project Gutenberg Free Books Browser
ht: Pwojè Gutenberg Navigatè pou Liv Gratis

source: List by Title
ht: Lis pa Tit

source: List by Author
ht: Lis pa Otè

source: Search Tips
ht: Konsèy pou Rechèch La Yo

source: Search terms will search for matches in book titles and authors.
ht: Kritè rechèch yo ap chèche pou koresponn ak tit liv yo e otè yo.

source: Multiple terms may be combined with AND, ANDMAYBE, ANDNOT, OR
ht: Ka mete plizyè kritè ansanm ak AND (ak), ANDMAYBE (ak petèt), ANDNOT (ak pa), OR (ou)

source: The search may specify the category to search using the form cat:term where categories include title, creator, contributor, subject, category and language.
ht: Rechèch la ka endike kategori pou chèche ak fòma cat:term presize title (tit la), creator (kreyatè), contributor (kontribyè), subject (matyè), category (kategori), epi language (lang nan).

source: Search results for "%(keywords)s"
ht: Rezilta yo pou rechèch la "%(keywords)s"

source: Keywords needed!
ht: Ou bezwen mo ki enpòtan yo!

source: <strong>%(total)s</strong> found for your search "<strong>%(keywords)s</strong>".
ht: Te jwenn <strong>%(total)s</strong> pou rechèch ou a "<strong>%(keywords)s</strong>".

source: Sorry, Nothing found for your search "<strong>%(keywords)s</strong>".
ht: Regrèt sa. Pat jwenn anyen pou rechèch ou a "<strong>%(keywords)s</strong>".

source: Did you mean?
ht: Eske ou te vle di?

source: <p>Suggestions:</p> <ul> <li>Make sure all words are spelled correctly.</li> <li>Try different keywords.</li> <li>Try more general keywords.</li> </ul>
ht: <p>Propozisyon:</p> <ul> <li>Asire w ke tout mo ou yo eple kòrèkteman</li> <li>Eseye yon lòt mo kle .</li> <li>Eseye mo kle ki pi jeneral yo.</li> </ul>

source: You are using an <strong>outdated</strong> browser. Please <a href="http://browsehappy.com/">upgrade your browser</a> or <a href="http://www.google.com/chromeframe/?redirect=true">activate Google Chrome Frame</a> to improve your experience.
ht: Ou ap sèvi ak navigatè <strong>demode</strong>. Tanpri <a href="http://browsehappy.com/">navigatè ou a jou</a> oubyen <a href="http://www.google.com/chromeframe/?redirect=true">aktive Google Chrome Frame</a> pou amelyore eksperyans ou.

source: Internet in a Box
ht: Entènèt nan Bwat

source: The World's Free Information at your Fingertips
ht: Infomasyon Lib e Gratis pou Tout Moun

source: Not Available
ht: Pa Disponib

source: Name
ht: Non

source: Format
ht: Fòma

source: Read
ht: Li

source: Download (EPub)
ht: Telechaje (Epub)

source: Previous
ht: Avan

source: Next
ht: Pwochen
